export default [
  {
    route: "/delivery/",
    label: "Доставка и оплата",
    title: "Доставка и оплата",
    description: "Доставка по Москве и Московской области практически всей продукции возможна уже на следующий день. В отдельных случаях возможна доставка в день заказа. Работаем Пн-Пт c 9:00 до 18:00, Cб-Вс с 10:00 до 17:00"
  },
  {
    route: "/products/",
    label: "Оборудование",
    title: "Оборудование",
    description: "Заказ оборудования"
  },
  {
    route: "/projects/",
    label: "Наши работы",
    title: "Наши работы",
    description: "Аккуратно установим систему видеонаблюдения без мусора и торчащих проводов"
  },
  {
    route: "/about/",
    label: "О Нас",
    title: "О Нас",
    description: "Наша команда работает с 2012 года. Мы занимаемся установкой современных IP-систем видеонаблюдения, реализующих охранные функции и возможности самостоятельного контроля своего бизнеса или частной собственности за разумные деньги."
  }
]