export default [
  {
    title: 'Офисное помещение',
    description: 'Опаздывают сотрудники? Перерывы на перекур занимают половину рабочего времени? Звоните нам, оперативная установка видеообрудования,и Ваш бизнес будет у Вас под контролем!',
    images: ['project1_1.jpg', 'project1_2.jpg', 'project1_3.jpg', 'project1_4.jpg', 'project1_5.jpg'],
  },
  {
    title: 'Компания BBus',
    description: 'Клиент - Компания BBUS (БизнесБас) предоставляет транспортные услуги высокого уровня в сфере пассажирских перевозок. Является одной из основных компаний транспортирующей игроков, болельщиков и просто туристов по всей России!Задача - оборудовать новый бокс и новые парковочные места камерами, позволяющими видеть весь ход ремонтных работ,а также осущестлять контроль за ремонтными бригадами.' +
    'Использованное оборудование 16-канальный регистратор Dahua, и вариофакальные камеры 4 мгп.' +
    'Реализация и результат- сотрудничаем с данной компанией с 2015 года, обязательно сформируем фото отчет из архива, а пока результат установки в новом ремонтном боксе. Камеры внутри помещения были расставлены в шахматном порядке, что позволило исключить слепые зоны за автобусами. Уличные камеры выполняют задачу контроля общего порядка на территории автобусного парка. Для эффективной детализации прибывших автобусов на въезде установлены камеры на уровне номера, с их помощью программа АВТОМАРШ распознает транспорт и составляет отчеты',
    images: ['project2_1.jpg', 'project2_2.jpg', 'project2_4.jpg', 'project2_5.jpg', 'project2_6.jpg', 'project2_7.jpg', 'project2_8.jpg', 'project2_9.jpg', 'project2_10.jpg'],
  },
  {
    title: 'Квартира',
    description: 'Не откажите себе в удовольствии увидеть кто за дверью не подходя к двери ' +
    ' Сохраняет фотоархив всех кто позвонил в ваше отсутствие' +
    ' Ваш ребёнок всегда увидит кто за дверью и не откроет чужим' +
    'Идеально вписывается в любой интерьер',
    images: ['project3_1.jpg', 'project3_2.jpg', 'project3_3.jpg', 'project3_4.jpg'],
  },
  {
    title: 'Коттедж',
    description: 'Клиент - владелец загородного дома в Домодедовском районе!' +
    ' Задача - стандартная для загородного дома, установить систему видеонаблюдения для личного пользования, контроля прилегающей к дому территории.' +
    'Использованное оборудование -видеорегистратор #Rvi' +
    'Реализация и результат- монтаж проводился очень аккуратно, разводка проводки проходила внутри помещения. Отверстия под камеры делались очень аккуртано, в большинстве своём без режима бурения. Результат достигнут, клиент доволен!',
    images: ['project4_1.jpg', 'project4_2.jpg', 'project4_3.jpg', 'project4_4.jpg', 'project4_5.jpg', 'project4_6.jpg', 'project4_7.jpg'],
  },
  {
    title: 'Загородный дом',
    description: 'Клиент - владелец загородного дома.' +
    'Задача - Во время строительства дома, в несколько этапов установить сигнализацию, домофон и систему видеонаблюдения.' +
    'Использованное оборудование -видеорегистратор #hikvision,камеры так же хик,и домофон.Сиганлизация парадокс.' +
    'Реализация и результат-в несколько первых выездов сформировали проект и согласовали все правки. Затем вместе с электриками закладывали все коммуникации, все выводы и трассы были не только промаркированы, но и засняты на видео! Заключительным этапом был монтаж и пуско-наладочные работы. Результат отличный,клиент доволен!',
    images: ['project6_1.jpg', 'project6_2.jpg', 'project6_3.jpg', 'project6_4.jpg', 'project6_5.jpg', 'project6_6.jpg', 'project6_7.jpg'],
  },
  {
    title: 'Лаборатория красоты Masthave',
    description: 'Очень здорово когда к своему делу относяться с любовью и креативом, знакомьтесь ' +
    'Клиент - лаборатория красоты Masthave на Каховской улице' +
    'Задача - установить видоенаблюдение,чтобы следить за пунтулальность. своих сотрудников,добросовесностью выолняемой работы и избежания различных конфликтных ситуаций с клиентами. Камеры позволяют просматривать не только в режиме реального времени,но и производить запись видео' +
    'Использованное оборудование - видеорегистратор восьмиканальный компании #dahua и купольные камеры DH-HAC-HDW1220RP-0280B' +
    'Реализация и результат - монтаж оборудования проводился во время ремонта в помещении,совместно с клиентов было согласовано самое удачное расположение оборудования. Как итог имеент отличный звук,идеальный обзор на все помещение и довольного клиента!',
    images: ['project7_1.jpg', 'project7_2.jpg', 'project7_3.jpg', 'project7_4.jpg', 'project7_5.jpg', 'project7_6.jpg', 'project7_7.jpg', 'project7_8.jpg', 'project7_9.jpg', 'project5_1.jpg', 'project5_3.jpg'],
  },
  {
    title: 'Магазин одежды и обуви UNO',
    description:
    'Клиент - бутик одежды и обуви UNO расположен в ТРЦ Каширская Плаза' +
    'Задача - установить музыкальное оборудование для создание приятной атмосферы для покупок и отдыха.' +
    'Использованное оборудование - усилитель Roxton -ma120 и настенные колонки MS20tB' +
    'Реализация и результат-сложность данного проекта заключалась в том, что клиент обратился за помощью за день до открытия, но у нас нет нерешаемых задач!Гофру после монтажа специально покрасили в чёрный. Клиент доволен,а это для нас самой главный показатель!',
    images: ['project8_1.jpg', 'project8_2.jpg', 'project8_3.jpg', 'project8_4.jpg', 'project8_5.jpg', 'project8_6.jpg'],
  },
  {
    title: 'Магазин "Краски здесь"',
    description: 'Что может быть лучше, чем сидя дома, на встрече,а то и на лазурном побережье наблюдать и контролировать свой бизнес?' +
    'Клиент - владелец сети магазинов "КРАСКИ ЗДЕСЬ". Данная точка находится в Бизнесс парке Румянцево.' +
    'Задача - организовать удалённый контроль за торговыи залом, детальный обзор зоны расчета, отслеживать работу аппарата по  смешиваюнию краскок.' +
    'Использованное оборудование - видеорегистратор компании #dahua и камеры Dahua DH-IPC-K15P' +
    'Реализация и результат- 2,5 часа потребовалось нашим монтажникам для установки. Рабочий проект, всё прошло по плану. Уборка и обучение как пользоваться системой, естественно, включены',
    images: ['project9_1.jpg', 'project9_2.jpg', 'project9_3.jpg', 'project9_4.jpg'],
  },
  {
    title: 'Кофейня I❤coffee',
    description:
    'Клиент - владелец сети кофеен I❤coffee. Данная точка находится около метро Каширская, по адресу Каширское шоссе 22' +
    'Задача - организовать удалённый контроль за объектом, требовалось наблюдать не только за количеством клиентов в день, но и за честной и аккуратной работой с кассой. Для монтажа видеонаблюдения в небольшом помещение этой уютной кофейни задейстовали  2 камерами.' +
    'Использованное оборудование - видеорегистратор компании #dahua и камеры Dahua DH-IPC-K15P' +
    'Реализация и результат- на всю работу с учетом установки и уборки нашим монтажникам потребовалось около 2,5 часов, провода были аккуратно спрятаны в кабельканалы. Клиент оценил оперативность и качество работы',
    images: ['project10_1.jpg', 'project10_2.jpg', 'project10_3.jpg', 'project10_4.jpg', 'project10_5.jpg', 'project10_6.jpg'],
  },
  {
    title: 'Кафе "Пицци-катто.рус"',
    description: 'Клиент - Пиццерия и семейное кафе Пицци-катто.рус находится в городе Люберцы , Святоозёрская улица, 9' +
    'Задача - Обновить звуковую систему, состоящую из 1 музыкального центра и нескольких удлиненных колонок. Так как в распоряжении данного заведения 4 полноценных зала, стояла задача организовать не только общее фоновое звучание, но и при брони целого зала, дать возможность включить свою музыку.' +
    'Использованное оборудование - Усилитель компании Roxton-ma60, воспринимает любые носители, акустика MS-20tW.' +
    'Реализация и результат- установка прошла без сложностей, только полностью зашитые потолки в новых залах заставили проявить мастерство аккуратности и ловкости. Клиент доволен, музыка играет замечательно.Жалаем пиццерии успехов и побольше клиентов!',

    images: ['project11_1.jpg', 'project11_2.jpg', 'project11_3.jpg', 'project11_4.jpg'],
  },
  {
    title: 'Салон красоты',
    description: 'Новый день и ещё один успешно сданный объект.' +
    'Клиент - владелец сети салонов красоты, данная точка находится в городе Москва, 2-донской проезд д.10' +
    'Задача - организовать удалённый контроль за объектом, необходимо не только видеть, но и отлично слышать! Поэтому произвели замену cvi камер Dahua на ip камеры.' +
    'Использованное оборудование - видеорегистратор компании Dahua и камеры Dahua DH-IPC-K15P.' +
    'Реализация и результат- установка прошла без сложностей, качество звука выросло в несколько раз! Владелец теперь контролирует свой объект из любой точки планеты',
    images: ['project13_1.jpg', 'project13_2.jpg', 'project13_3.jpg', 'project13_4.jpg', 'project13_5.jpg', 'project13_6.jpg'],
  },
  {
    title: ' Квартира',
    description:
    'Клиент - хозяин квартиры с потрясающим ремонтом в Отрадном районе.' +
    'Задача - организовать удалённый контроль за квартирой, чтобы в поездках следить и быть спокойным за имущество.' +
    'Использованное оборудование - видеорегистратор компании #dahua и камеры IP RVi-IPC32MS-IR' +
    'Pеализация и результат - данный проект был завершён в несколько этапов, первым этапом вместе с электриками закладывали провода, а уже через пару месяцев устанавливали камеры и регистратор. Чисто и без пыли. Спасибо, что выбрали нас!',
    images: ['project14_1.jpg', 'project14_2.jpg', 'project14_3.jpg', 'project14_4.jpg', 'project14_5.jpg', 'project14_6.jpg', 'project14_7.jpg', 'project14_8.jpg', 'project14_9.jpg'],
  },
  {
    title: 'Загородный дом ',
    description: 'Еще один интересно реализованный объект.' +
    ' Клиент - загородный дом в закрытом посёлке.' +
    ' Задача - организовать полный контроль над территорией  перед домом, вывести изображение в отдельно стоящую комнату охраны, и проложить кабель в траншеи до ворот.' +
    ' Использованное оборудование - видеорегистратор компании #Rvi, , камеры IP RVi-IPC32MS-IR, за беспроводную передачу данных в комнату охраны отвечала точка доступа Ubiquti NanoStation M5' +
    ' Реализация и результат - Сложность данного проекта заключалась в том, что чистовой ремонт был полностью сделан, поэтому прокладку кабелей реализовали по техническому чердачному пространству.  Установка прошла успешно, объект сдан, клиент в безопасности.Продолжаем сотрудничество по новому построенному дому!',
    images: ['project15_1.jpg', 'project15_2.jpg', 'project15_3.jpg', 'project15_4.jpg', 'project15_5.jpg', 'project15_6.jpg', 'project15_7.jpg', 'project15_10.jpg', 'project15_11.jpg', 'project15_12.jpg', 'project15_13.jpg'],
  },
  {
    title: 'Цветочный магазин',
    description: 'Клиент - владелец нескольких цветочных магазинов, данная точка находится в городе Домодедово, Советская улица дом 13.' +
    'Задача - организовать удаленный контроль за объектом, а именно - общее пространство, холодильное помещение, зона расчета с клиентом, а так же запись звука.' +
    'Использованное оборудование - видеорегистратор компании Dahua и камеры Dahua DH-HDBW2231RP, a так же был установлен микрофон и роутер 4g Zyxel.' +
    'Реализация и результат -для данного проекта был выбран вариант с  HDCVI камерами, камера в холодильном посещении стойкая как к температурным изменениям так и к влаге и конденсату. Обратите внимание на камеру над кассой, благодоря 3мгп камере, можно различить номинал купюр безошибочно и отслеживать все действия в кассовой зоне в высоком разрешении,что позволило избежать всевозможных конфликтных ситуаций. Результат отличный, клиент довольный,а это самое главное!',
    images: ['project16_1.jpg', 'project16_2.jpg', 'project16_3.jpg', 'project16_4.jpg', 'project16_5.jpg'],
  },
  {
    title: 'Автосервис',
    description:
    'Клиент - автосервис в закрытом загородном жилом комплексе «Гусарская баллада» расположенном в Одинцовском районе.' +
    'Задача - организация контроля за территорией площадки автосервиса и контроля проделанной работы,а так же зоны расчета с клиентом.  Для этого внутри помещения после открытия будут установлены дополнительные камеры, пока первый этап, внешнее видеонаблюдение' +
    'Использованное оборудование - видеорегистратор компании #Dahua  и камеры DH-HAC-HDW1220RP-0280B' +
    'Реализация проекта - основным критерием выполнения проета была срочность и низкая цена. Проект реализован успешно и быстро, вторым этапом будет установка внутреннего видеонаблюдения. Ещё один успешный проект в наше портфолио!',
    images: ['project17_1.jpg', 'project17_2.jpg', 'project17_3.jpg', 'project17_4.jpg', 'project17_5.jpg'],
  },
  {
    title: ' Загородная усадьба с фермой',
    description: 'География нашей работы не ограничивается Москвой! Выезжаем, отправляем, настраиваем удалённо и не только! Успешно сделанный проект-усадьба с несколькими домами, фермой, огородом и территорией в несколько гектар!',
    images: ['project18_1.jpg', 'project18_2.jpg', 'project18_3.jpg', 'project1_4.jpg'],
  },
  {
    title: 'Сеть магазинов мужской одежды «Сударь»',
    description: 'Клиент - сеть магазинов мужской одежды «Сударь» на данных фото ТРЦ "Афимол", Пресненская набережная.' +
    'Задача - организовать озвучку торговой площади на территории магазина после завершения всей финишной отделки и открытия. Без повреждения поверхностей, и вмешательства в интерьер.' +
    'Использованное оборудование - усилитель roxton -ma-360 и акустические колонки Roxton ms-20tw. Подключение произвели акустическим кабелем сечением 2/1,5 ' +
    'Реализация и результат - по акустическим просчетам было предложено 3 варианта, от первого, состоящего из однополюсной акустической системы, отказались сразу, так как хороший и качественный звук способствует созданию приятной атмосферы для покупок! От дорогой премиум акустики так же отказались, так как задача легкий фоновый звук, мы за разумную трату бюджета!Монтажные работы проводились в ночное время, уборка так же производилась нашими силами. Результат - отличное качество музыки на всей территории торгового зала, включая примерочные. Продолжаем сотрудничество.',

    images: ['project19_1.jpg', 'project19_2.jpg', 'project19_3.jpg', 'project19_4.jpg', 'project19_5.jpg', 'project19_6.jpg'],
  },
  {
    title: 'Бизнес парк «Станколит»',
    description: 'Клиент - Бизнес парк «Станколит» г.Москва Cкладочная д.1' +
    'Задача - обеспечить безопасность на территории прикассовой зоны METRO CASH & CARRY , в общем холе основного здания и прилегающей территории. Создать фоновое музыкальное сопровождение на территории галереи.' +
    'Использованное оборудование - видеорегистратор компании #Rvi и камеры RVi-IPC42S.Фоновое звук Roxton ma-360 и колонки wp-06t' +
    'Реализация и результат -Так как высота установки была более 8 метров, с помощью строительных лесов и опытных монтажников, проект был реализован в кратчайшие сроки. Легкий фоновый звук наполнил галерею, а охрана получила возможность всегда контролировать территорию торгового центра.',
    images: ['project20_1.jpg', 'project20_2.jpg', 'project20_3.jpg', 'project20_4.jpg', 'project20_5.jpg', 'project20_6.jpg'],
  },
  {
    title: 'Школа детского футбола “Babygoal”',
    description: 'Клиент - школа детского футбола “Babygoal” ул.Лавочкина 23 стр.1' +
    'Задача - обеспечить визуальный контроль за всей территорией школы, особое внимание входной зоне и игровому полю. Родители из зоны ожидания  могут наблюдать за тренировкой своих детишек!' +
    'Использованное оборудование - видеорегистратор компании # Rvi и камеры RVi-IPC11S.' +
    'Реализация и результат -учитывая все требования, из 5 ценовых вариантов, был выбран именно этот, и не зря! Задачи были полностью реализованы, родители были спокойны за своих детей, а с владельцем продолжилось сотрудничество по установке акустического музыкального сопровождения на территории школы.',
    images: ['project21_1.jpg', 'project21_2.jpg', 'project21_3.jpg', 'project21_4.jpg', 'project21_5.jpg'],
  },


]